/* Class = "NSButtonCell"; title = "Check"; ObjectID = "7h1-sO-aUd"; */
"7h1-sO-aUd.title" = "Abilita";

/* Class = "NSTextFieldCell"; title = "Media tags:"; ObjectID = "xXI-Cs-cBg"; */
"xXI-Cs-cBg.title" = "Tag media:";

